[FILE]
ANSICP=950
AUTHOR=Benny Huang (bennyhwangtw@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C60000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C69900009900009900009900009900009900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000D18C8CFFFFFFFFFFFFD18C8C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000AB2C2CD18C8CD18C8CAB2C2C9900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6990000990000990000AA2A2AAA2A2A9900009900009900000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000C6000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFFFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFFFFFF0000
LangId=1028
Name=正體中文 (TW)
VersionID=4510

[About]
B1=關閉
Caption=關於
L1=技術支援:
L2=程式作者:
L4=美工設計:
L5=許可協定
L6=重新整理日誌

[Actions]
EqualizerFrame=等化器
Form.DockTo=停靠
Form.DockToEdges=至顯示左端|至顯示右端|至顯示頂端|至顯示底端
Form.DoMaximize=最大化
Form.Maximize=最大化|重設
Form.Minimize=最小化
Form.Minimize=最小化
Form.Pin=視窗置頂
Form.StayOnTop=總在最頂層
Form.Undock=不停靠
Form.Visible=%s - 顯示|%s - 隱藏
PlaylistFrame=播放清單
QuickSearch=快速搜尋
Tabs.ScrollDown=向後捲動標籤
Tabs.ScrollUp=向前捲動標籤
Visuals.VisualMenu=視覺效果清單

[AddLinkDialog]
btnOk=確定
Caption=增加連結
lbLink=串流媒體連結:
lbName=名稱:

[AIMP]
acCopyTo=複製到...
acFormsTogglePlaylistVisibility.h=顯示/隱藏播放清單
acFormsTogglePlaylistVisibility=播放清單
acHelp=說明
acMainAddFiles.h=新增檔案
acMainAddFiles=檔案
acMainAddFolder.h=新增資料夾
acMainAddFolder=資料夾
acMainAddPlaylist.h=新增播放清單
acMainAddPlaylist=播放清單
acMainAddURL.h=新增連結
acMainAddURL=URL
acMainBookmarksManager=書籤管理器
acMainDSPManager=DSP 管理器
acMainDSPManagerCrossMixing=DSP 管理器: 混音選項
acMainDSPManagerEQ=DSP 管理器: 等化器
acMainDSPManagerVolumeNormalization=DSP 管理器: 音量標準化
acMainExit.h=關閉程式
acMainMinimize.h=最小化 / 最大化
acMainOpenFiles.h=開啟檔案
acMainOpenFiles=開啟檔案
acMainOpenFolder=開啟資料夾
acMainOpenPlaylist.h=開啟播放清單
acMainOpenPlaylist=開啟播放清單
acMainStayOnTop=總在最頂層
acMLCompressDB=壓縮資料庫
acMLDeleteAll=從資料庫清除全部檔案
acMLGroupingTreeDeleteSelected=從資料庫清除
acMLLabelsDialog=標記...
acMLMakeReport=匯出記錄...
acMLMissedFiles=遺失的檔案...
acMLPlayFiles=播放
acMLReloadTagsForAllFiles=重新載入全部檔案的標籤
acMLReloadTagsForSelectedFiles=重新載入選定檔案的標籤
acMLTableDeleteSelected=從資料庫清除選定檔案
acMLTableSendFilesToActivePlaylist=新增到當前播放清單
acMoveTo=移動到...
acOpenFolder=開啟資料夾
acOptionHotkeys.h=快速鍵選項
acOptionHotkeys=快速鍵
acOptionLangs.h=設定語言
acOptionLangs=語言
acOptionPlugins.h=附加組件選項
acOptionPlugins=附加組件
acOptions=參數
acOptionShutdown.h=排程選項
acOptionShutdown=排程
acOptionSkins.h=介面設定
acOptionSkins=面板
acPlayableFileCopyFileToClipboard.h=複製檔案到剪貼簿
acPlayableFileCopyInfoToClipboard.h=複製檔案資訊到剪貼簿
acPlayableFileCopyToLastPath.h=複製目前播放檔案到上次選定的資料夾
acPlayableFileDeletePhysically=物理刪除目前播放檔案
acPlayableFileShowFileInfo=目前檔案資訊
acPlayableFileToggleSwitchInPlaylist.h=可播放檔案 (開 / 關)
acPlayerJumpToTime=前往到時間
acPlayerNextTrack=下一首單曲
acPlayerPlayPause=播放/暫停
acPlayerPrevTrack=上一首單曲
acPlayerRadioCapture=廣播連接
acPlayerRepeat=單曲循環
acPlayerRepeatPartAB=重複 "А-B" 部分
acPlayerSeekBackward.h=微調後退
acPlayerSeekForward.h=微調前進
acPlayerShuffle=隨機播放
acPlayerStop.h=停止播放
acPlayerStopAtEnd.h=目前檔案經過後停止播放
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=靜音 (開 / 關)
acPlayerVolumeMute=靜音
acPlayerVolumeUp.h=音量 +
acPlaylistAddSelectedToBookmarks.h=增加到書籤
acPlaylistAddSelectedToQueue=增加到佇列
acPlaylistClose=關閉播放清單
acPlaylistCloseOthers=關閉其它播放清單
acPlaylistCopySelectedToClipboard=複製選定檔案到剪貼簿
acPlaylistDeleteAll=全部移除
acPlaylistDeleteDuplicates=移除重複項目
acPlaylistDeleteNonExists=移除遺失的項目
acPlaylistDeleteNonSelected=移除全部未選定檔案
acPlaylistDeleteSelected=移除選定檔案
acPlaylistDeleteSelectedPhysically=物理刪除選定檔案
acPlaylistDeleteSwitchedOff=移除停用的檔案
acPlaylistDeleteSwitchedOffPhysically=物理刪除停用的檔案
acPlaylistFindInML=在音樂資料庫中搜尋
acPlaylistFindNewFiles=搜尋新檔案
acPlaylistFocusedItemShowQTE=檔案資訊
acPlaylistInsertAfterPlayingItem=插入到目前播放的項目後
acPlaylistInsertToQueueBeginning=增加到佇列起始處
acPlaylistNew=新增播放清單
acPlaylistNext.h=下一個播放清單
acPlaylistPlayFocusedItem.h=播放選定檔案
acPlaylistPlayFocusedItem=播放
acPlaylistPlayPrevious=播放最近的播放清單
acPlaylistPrev.h=上一個播放清單
acPlaylistReloadFromPreimage=從來原像中重新載入數據
acPlaylistRemoveSelectedFromQueue=從佇列中移除
acPlaylistRename=重新命名播放清單
acPlaylistReverse.h=排序: 倒置
acPlaylistReverse=倒置
acPlaylistSave=儲存播放清單
acPlaylistSortByArtist=按演出者排序
acPlaylistSortByDuration=按持續時間排序
acPlaylistSortByFileName=按資料夾排序
acPlaylistSortByTitle=按標題排序
acPlaylistSortRandomize.h=排序: 隨機
acPlaylistSortRandomize=隨機
acQueueClear=清除佇列
acQueueManager=佇列管理器
acSearchAdvanced=進階搜尋
acSearchQuick=快速搜尋 (開始 / 繼續)
acSendToAudioConverter.h=傳送到音訊轉換器
acSendToAudioConverter=音訊轉換器
acSendToTagEditor.h=傳送到標籤編輯器
acSendToTagEditor=標籤編輯器
acUtilsAudioConverter=音訊轉換器
acUtilsAudioLibrary=媒體庫
acUtilsTagEditor=標籤編輯器
acVisualFullScreen.h=全螢幕可視化模式
acVisualFullScreen=全螢幕
acVisualNext.h=下一個視覺效果
acVisualNormal.h=標準可視化模式
acVisualNormal=標準
acVisualPrev.h=上一個視覺效果
CategoryMenu=分類
CategoryOptions=選項
ClearPls=清除播放清單
CM_DEL=R從播放清單中移除
CM_SEL=選擇檔案
CountLabel.h=播放清單中的檔案數目
ItmEQPos=將等化器顯示在左邊
LengthLabel.h=播放清單總計持續時間
miCountdown=倒計時
miMLCreateDynPlaylist=創建智慧型播放清單
miMLGroupingPreset=分組
miMLGroupingPresetAdd=增加...
miMLGroupingPresetEdit=編輯...
miMLGroupingPresetRemove=刪除
miMLLabelsExclude=解除標記
miMLLabelsInclude=加入標記
miMLManageDB=資料庫
miMLReload=重新整理...
miMLTableSendToPlaylist=傳送到播放清單
miMLTableViewAlbumThumbnails=观点：专辑的东西啊
miMLTableViewDefault=观点：表
miMLTableViewGroupDetails=观点：专家小组的详细情况
miPersonalSettings=個人設定
miPlaylistNewSmart=New smart playlist
miReadOnly=鎖定以防變更
miSelectAll=選擇全部檔案
miSelectNone=撤銷選擇全部選擇
miSelectPls=選擇播放清單
miSendToPlaylist=傳送到其它播放清單
miSortByPatternOptions=設定
N6=重新掃瞄標籤
N20=佇列
N22=工具列
N31=可視化模式
N35=顯示視窗
N36=等化器
N37=可視化視窗
N38=(隱藏所有)
N40=視覺效果
N41=面板
N43=說明
N47=退出
N56=工具
N70=載入快速鍵
N75=工具
N79=顯示目前的
N80=載入預先設定
N81=儲存預先設定
N83=重設所有效果設定
N84=重設等化器設定
N85=全部最小化
N86=全部最大化
N90=播放器
N91=播放/暫停
N92=停止
N93=增加檔案
N95=上一首單曲
N96=下一首單曲
N98=音量
N114=與相似類別合併
N115=合併所有相似類別
pmAdd.h=項目增加功能表
pmDelete.h=項目移除功能表
pmEqualizer.h=等化器設定
pmMainMenu.h=主功能表
pmManagePlaylist.h=播放清單管理
pmMisc.h=雜項功能表
pmMLDelete.h=刪除項目功能表
pmMLGroupingPresets.h=分組預設
pmMLLabels.h=標記功能表
pmMLMainMenu.h=主功能表 - 音樂資料庫
pmMLMisc.h=雜項功能表
pmPlaylistList.h=播放清單
pmQuickOptions.h=快速設定
pmSorting.h=項目排序功能表
pmUtilities.h=工具
SentToNewPLS=新增播放清單
SizeLabel.h=播放清單中的檔案大小
TCFixFloat=資訊
TL=儲存單曲清單
TrayCotnrol=顯示迷你播放器

[AIMPML]
Added=加入於
Album=專輯
AlbumArtist=專輯演出者
Artist=演出者
Bitrate=位元率
BPM=每分鐘拍子數量
Channels=聲道
Composer=作曲
Copyrights=版權
DiskNumber=光碟 #
Duration=時間長度
FileFormat=檔案編碼
FileName=檔名
FileSize=檔案大小
Genre=曲式
Labels=標記
LastPlayback=最後播放
PlaybackCount=播放次數
Publisher=出版者
Rating=評分
SampleRate=取樣率
Title=標題
TrackNumber=單曲 #
URL=連結
UserMark=星級評定
Year=年份

[AIMPML.Controls]
None=(無)
SetNewLabel=新增標記...
ShowAll=(顯示所有)
UnsetAllLabels=解除全部標記

[AIMPML.Reports]
AlbumCount=專輯數:
ArtistCount=演出者數:
Common=統計數
FavoriteAlbums=最愛專輯 (Top %d)
FavoriteArtists=最愛演出者 (Top %d)
FavoriteGenres=最愛風格 (Top %d)
FavoriteTracks=最愛單曲 (Top %d)
GenreCount=風格數:
L1=回放數:
L2=單曲數
L3=總計長度 (~)
L4=演出者
L5=已聽過
L6=總計
TrackCount=單曲數:

[AIMPMLFilterEditorDialog]
btnCancel=取消
btnOK=確定
Caption=過濾器參數
cbLimit=最大曲目數量:
cbSortBy=排序:
L1=規則

[AIMPMLFilterEditorDialog.FilterControl]
C=增加規則
G=增加分組
Op0=等於
Op1=不等於
Op2=中間
Op3=小於
Op4=小於或等於
Op5=大於
Op6=大於或等於
Op7=包含
Op8=起始於
Op9=結束於
R=刪除

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=清除
btnEditFilter=編輯...
Caption=範本分組
L1=自動命名
L2=依欄分組
L3=自定義過濾器
lbName=名稱
lvAvailable=可用的欄
lvGroup=已使用的欄

[AIMPMLLabelsDialog]
acMoveLeft=加入標記
acMoveRight=解除標記
acRemove=移除標記
acRename=重新命名標記
btnCancel=取消
btnOK=確定
C1=標記
C2=可用的標記
Caption=標記
L1=輸入標記名稱
L2=增加
miSetToAll=套用到全部檔案
miUndoSetToAll=撤銷: 套用到全部檔案

[AIMPMLMissedFilesDialog]
acApply=套用到選定的項目
acFind=搜尋...
acRemoveSelected=從資料庫移除選定的項目
acReplace=取代檔案位置...
Caption=遺失的檔案

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=遺失的檔案
c[1]=建議更改
c[2]=整合度

[AIMPMLMonitoringSettingsDialog]
acAdd=新增
acDeleteAll=全部删除
acDeleteSelected=删除選定項
acUpdate=更新
btnClose=關閉
Caption=增加檔案
CB1=搜尋不存在或重新命名的檔案
CB2=從資料庫删除不存在的檔案
CB3=重新載入標籤
cbMinFD=如果長度小於:
cbMinFS=如果體積小於:
cbScanOnStartup=程式啟動時檢查新檔案
cbTrackChanges=執行時檢視變更
GB1=檢視
GB2=更新時進行
gbFiltBy=跳過檔案
L1=如果檔案副檔名為:
L2=點選 「更新」 按鈕更新您音樂資料庫的内容
pcpFolders=資料夾
pcpSettings=設定

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=資料夾
c[1]=子資料夾

[AIMPMLPreimageDialog]
Caption=智慧型播放清單 - 音樂資料庫

[AIMPPlaylistFoldersPreimageDialog]
acAdd=增加
acDeleteAll=全部刪除
acDeleteSelected=刪除選定的項目
btnCancel=取消
btnOk=確定
Caption=智慧型播放清單 - 資料夾
cbSyncOnChanges=執行時檢視變更
cbSyncOnStartup=程式啟動時檢查變更

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=資料夾
c[1]=子資料夾

[AIMPSendToDialogForm]
cbDefault=套用為預設值
cbSaveStructure=儲存位置結構
gbAdditionals=附加的檔案
gbPath=目的位置
gbRename=按照範本重新命名
L1=複製|移動
L2=複製到|移動到
L3=複製選項|移動選項
lbAdditionals=與主要檔案一同被複製到目的位置的檔案。\n; - 分隔號, * - 未知檔案名部分

[ATEAutoTagForm]
C1=更改前
C2=更改後
c[0]=檔案名
c[1]=專輯
c[2]=演出者
c[3]=風格
c[4]=標題
c[5]=單曲編號
c[6]=年份
Caption=使用檔案名自動填充標籤資訊

[ATEChangeRegisterDialog]
Caption=變更環境 / 音譯
CB1=標籤:
GB1=動作
L1=環境:
L2=音譯:
L3=字段:

[ATEForm]
A1=自動編號 (XX)
A2=重新命名
A3=轉換為 "%s" 格式
A4=套用
A9=跳過已分析檔案
acEdit=編輯所有的欄
aSave=儲存
aTag.h=自動填充
B1.h=變更環境 / 音譯
B5=重新整理標籤
btnBPM.h=BPM
btnRG.h=播放增益
Caption=AIMP: 進階標籤編輯器
cbSubFolders=包含子資料夾
lbNoData=(無預覽資訊)
miBPMAnalyze=分析選取物件
miDelete=刪除
miDeletePhys=物理刪除
miGroupBy=通過分組
miGroupByFolder=按主資料夾
miGroupByNone=沒有進行分組
miJumpTo=前往到資料夾...
miNumCfm=詢問是否確認
miRgAlbum=掃瞄所選: 作為一個專輯
miRgFile=掃瞄所選: 專輯除外
miRgMAlbum=掃瞄所選: 從標籤獲取專輯資訊
miRgRemove=從標籤中移除播放增益資訊
miSoundOut=播放選項
TM0=位於磁碟機的檔案
TM1=使用者增加的檔案

[ATEForm.lvTable]
c[0]=編號
c[1]=光碟編號
c[2]=檔案名
c[3]=標題
c[4]=演出者
c[5]=專輯
c[6]=年份
c[7]=風格
c[8]=位元率
c[9]=長度
c[10]=格式
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=體積

[ATERenameForm]
btnRename=重新命名
Caption=重新命名選項
CB1=預覽
CB2=應用於一個副本
GB1=根據範本重新命名檔案
GB2=移動檔案到所選資料夾
GB3=尋找和取代
GB4=註冊
GB5=音譯
L1=搜尋:
L2=您可以使用 "\" 符號 (%Y\%A - %T) 來以資料夾排序
L3=變更為:

[ATESaveParams]
Caption=儲存選項

[AutoTag]
bOk=套用
Caption=自動填充
CB1=如果框內有值則不填充

[BookmarkEditDialog]
btnOk=儲存
Caption=書籤編輯器

[BookmarksManagerDialog]
acItemAddFile=增加: 檔案
acItemAddFolder=增加: 資料夾
acItemAddLink=增加: URL
acItemEdit=編輯
acItemRemove=移除
B1=增加到播放清單
B2=播放
btnAdd=增加
btnClose=關閉
Caption=書籤管理器

[BookmarksManagerDialog.lvItems]
c[0]=標題
c[1]=路徑
c[2]=位置
c[3]=備註

[CommonDialogs]
B1=確定
B2=取消
B3=新增資料夾
L1=選擇資料夾
L2=包含子資料夾
SA=全選
SN=移除所選

[ConfirmDialog]
B1=變更
B2=變更所有
B3=排除
B4=排除所有
B5=重新命名
B6=取消
Caption=變更
gbFile1=變更檔案
gbFile2=根據新檔案

[CONTEXT]
0=使用 AIMP 開啟
1=播放
2=增加到播放清單
3=增加到佇列
4=增加到書籤
5=編輯標籤
6=轉換格式

[Converter]
actAddFiles=增加檔案
actAddFolders=增加資料夾
actAddPlaylist=增加播放清單
actDeleteAll=清除
actDeleteSelected=移除選定項目
bAdd.h=增加檔案 / 資料夾
bDelete.h=移除檔案
bQuickOptions.h=選項
bSettings=設定
bStart=開始
bStop=停止
Caption=AIMP: 音訊轉換器
csCancel=已取消
csDone=完成
csError=錯誤
csWaiting=待機中
lbEncoder=格式:
lbMode=編碼模式
lbTargetFileName=重新命名檔案:
lbTargetFolder=移動到輸出:
lbTimeElapsed=已用時間:
lbTimeLeft=剩餘:
lbTotalProgress=總進度:
miDeleteSource=轉換成功後移除來源檔案
miSavePathStructure=移動檔案到目標路徑時儲存目錄結構
miShutdownWhenDone=轉換完成後關閉電腦
miUncheckSuccessful=轉換成功後移除檔案的復選標記
Modes=單個來源 - 單個結果|所有來源 - 單個結果
PatentedCodecsWarning=因軟體專利所限，我們不能分發針對以下格式的編碼軟體: %s.\n\n如果您需要此功能，您應當手動下載欠缺的編碼並安裝到 "%s" 。\n\n請前往此處檢視詳情: %s
PatentedCodecsWarningTitle=轉換成其它格式

[Converter.lvTable]
c[0]=名稱
c[1]=格式
c[2]=狀態
c[3]=編碼

[ConverterEncoders]
bOk=確定
cbAsInput=與來源檔案相同
cbChangeFormat=變更格式
cbCorrectionFile=建立修正檔案
cbIncludeMD5=包含MD5驗證檔案
cbModeHybrid=混合
cbModeLossless=無失真
gbMode=模式
lbBestC=最佳壓縮比
lbBestQ=最佳品質
lbBitDepth=取樣格式:
lbBitrate=位元率:
lbBitrateMode=模式:
lbChannels=聲道:
lbCompression=壓縮方式:
lbLeast=快速壓縮:
lbMost=最佳壓縮比:
lbQuality=質量:
lbSampleRate=取樣率:
scParams=參數

[CopyDialog]
0=正在複製...
1=正在移動...
2=暫停
3=繼續

[DropForm]
CB1=不再詢問
RG1=拖曳

[DSPDialog]
btnEqPresets=預先設定
btnReset=重設為預設
CB1=人聲移除器 (僅立體聲可用)
CB3=使用淡入淡出 (停止 / 非停止)
CB4=在播放導覽過程中使用聲音淡入淡出
CB5=音量變化平衡化
CB6=前後單曲混合
CB7=單曲起始處音量淡入
CB8=單曲終結處音量淡出
cbEqSwitch=打開等化器
GB1=平衡化音量
GB2=手動單曲切換
GB3=自動單曲切換
GB4=播放增益
L1=* 您可以右按滑鼠來重設各值
L2=DSP 附加組件:
L4=播放增益:
L5=目前值:
L6=前置放大器的閾值上限:
L7=前置放大器的閾值下限:
L9=預先設定值: 
L10=目標音量等級:
lbChorus=合唱
lbEcho=回音
lbEnhancer=增強
lbFlanger=鑲邊
lbPitch=音高
lbReverb=混響
lbSpeed=速度
lbTempo=節奏
lbTrueBass=低音
R2=從標籤獲取值
R3=分析檔案「鄰近備用裝置」
RB1=什麼都不做
RB2=在單曲間增加暫停
tcpAutoVolume=音量平衡化
tcpCrossMixing=混音選項
tcpSoundEffects=聲音效果

[DSPDialog.cbReplayGainSource]
i[0]=來源: 檔案
i[1]=來源: 專輯

[EditorForm.RegisterFmt]
i[0]=不作變更
i[1]=所有單詞首字母大寫
i[2]=第一個單詞首字母大寫
i[3]=全部大寫
i[4]=全部小寫

[EQPresetsDialog]
B1=套用
B2=取消
B3=刪除
B4=重設
Caption=等化器預先設定

[HotkeysGroups]
Common.Dialogs=一般: 訊息方塊
Common.SendTo=檔案: 傳送到...
Common=一般
MusicLibrary.GroupingTree=音樂資料庫: 樹狀分組
MusicLibrary.Table=音樂資料庫: 表單
MusicLibrary=音樂資料庫: 一般
Player.Navigation=播放器: 定位
Player.PlayableFile=播放器: 可播放的檔案
Player.PlaybackControl=播放器: 播放控制
Player.Visualizations=播放器: 可視化效果
Playlist.AddFiles=播放清單: 增加檔案
Playlist.Deletion=播放清單: 刪除檔案
Playlist.Search=播放清單: 搜尋
Playlist.SelectedFiles=播放清單: 選取檔案
Playlist.Sorting=播放清單: 排序
Playlist=播放清單

[InfoBar]
CB1=開始播放時顯示目前檔案資訊
CB2=居左|居右|居中
CB3=顯示在桌面頂端|顯示在桌面底端
CB4=顯示專輯封面
CB6=在全螢幕顯示程式中顯示
CB7=僅應用為背景
CB8=總是顯示
GB5=內容
L3=顯示時間:
L5=文字對齊:
M1=背景
M2=第 %d 行
M3=字型
M4=文字色彩
P1=資訊列
RB2=快速檔案資訊
T0=動作
T1=範本
T2=外觀

[MSG]
1=新增播放清單
2=輸入名稱
3=音樂資料庫
4=本操作會將檔案從磁碟機上移除!繼續嗎?
5=(不使用)
6=沒有找到檔案或資料夾!
7=最小化到工具列
8=顯示主視窗
9=重新命名
10=音量
11=位置
12=播放
13=從頭開始播放
14=暫停
15=使用者自定義預設值
16=全部選擇
17=關|開
18=傳送檔案
19=此快速鍵無效或已被另一個程式分配
20=使用多媒體按鍵?
21=本操作會關閉除目前播放清單以外的所有其它播放清單, 可以嗎?
22=寫入檔案
23=預覽
24=視窗置頂
25=不能儲存變更到檔案 "%s", 可能它被其它程式鎖定了.
26=變更生效到檔案嗎?
27=作曲
28=顯示由主視窗位置決定|顯示 %d: 次要(%s)|顯示 %d: 主要(%s)
29=資料夾 "%s" 不存在
30=不能移除其中一個附加組件，可能被程式佔用了:
31=完成...
32=單播放清單模式:\n不能變更播放清單因為它已被鎖定!
33=搜尋
34=本機檔案
35=沒有分組
36=搜尋檔案...
37=鎖定的|分配到原像
38=此選項會禁止建立一個以上的播放清單.\n如果您選擇了此選項則其它播放清單標籤將會被自動關閉!
39=品質
40=另存為
41=從網路下載
42=範本:
43=(預設)
44=速度
45=平衡
46=正在開啟連線...|正在緩衝...
47=廣播連接
48=標題
49=註冊
50=此按鍵已被使用!
51=前往到時間點:
52=無效格式
53=新版本已經可以使用. 現在就下載嗎?
54=聲音字型
55=目前值:
56=在範本中使用 "\" 字元來根據資料夾排序
57=您真的要將所有統計資訊清零嗎?
58=新範本
59=物理移除檔案|因為系統錯誤導致以下檔案未能被刪除:
61=操作尚未完成. 您想中止它嗎?
62=某些操作尚未完成! 您想取消它們嗎?
63=檔案搜尋:
64=體積:
65=建立日期:
66=什麼都沒找到
67=更新中...
68=完成!\n新資料庫大小: %s\n已儲存: %s.
69=套用
70=取消
71=需要管理員權限
72=檔案類型
73=載入中...
74=配置資料夾
75=按範本排序
76=評 %s 分
77=自動搜尋
78=新檔案:
79=透明度
80=預覽
81=歌詞
82=檔案位置
83=著作權
84=變更將在應用程式重新啟動後生效
85=評分
86=複製
87=貼上
88=剪下
89=來源
90=結果
91=本操作將刪除預設值 "%s" . 繼續嗎?
92=所有|附加組件|解碼器|視覺效果|DSP
93=正在增加檔案...
94=重複 "A-B" 部分[關]| "A" 點已分配|重複 "A-B" 部分[開]|
95=將在 %s 秒後重新連線
96=警告! 本操作將會把所有預先設定清單重設到預設狀態!
97=關閉時儲存播放器狀態
98=用迷你播放器取代最小化到工具列
99=預先設定編輯器
100=專輯
101=URL
102=演出者
103=標題
104=備註
105=風格
106=移除標籤
107=年份
108=單曲 #
109=光碟 #
110=專輯封面
111=聲音字型未找到或無效.
112=<無>
113=完成!
114=本操作將會從資料庫移除所有檔案和統計資訊! 繼續嗎?
115=持續時間
116=檔案|資料夾|播放清單
117=已播放
118=已增加
119=評分
120=管理播放清單
121=延遲:
122=關閉
123=複製檔案到剪貼簿
124=開啟標籤編輯器
125=目錄
126=請稍候...
127=統計播放次數
128=複製到 %s|移動到 %s
129=自動填充 (RMB - 範本選擇)
130=專輯演出者
131=轉換:
132=重新命名
133=設定
134=已暫停
135=調整大小
136=設定已被改動. 儲存嗎?
137=可移動磁碟機|光碟機
138=應用到
139=電腦將在 %s 秒後關閉
140=出版者
141=dB
142=警告! 如果此輸出裝置類型被 AIMP 使用則其它程式將不能輸出聲音.
143=原像: |無|資料夾|音樂資料庫|播放清單

[Options]
bCancel=關閉
Caption=選項

[OptionsFrameAddFiles]
C1=增加檔案
C9=一般
C10=從外部程式開啟檔案
C11=拖曳
CB1=詢問使用者
CB2=增加檔案到播放清單時調用擴展檔案標記
CB6=增加檔案時自動掃瞄播放清單
CB9=立即播放開啟的檔案
CB15=立即播放增加的檔案
CB19=立即開始播放
CB47=如有檔案被傳送則增加到目前播放清單
CB48=在新標籤中打開播放清單檔案
CB49=进口的整个文件夹，如果一份档案被发送
CB59=按檔案名排序
L1=預設動作:
L7=當開啟檔案時:

[OptionsFrameAddFiles.CBA]
i[0]=建立新播放清單
i[1]=增加到目前播放清單
i[2]=增加到空白播放清單為 "預設"

[OptionsFrameAddFiles.RG4]
i[0]=增加檔案到目前位置
i[1]=增加檔案到播放清單末尾
i[2]=增加檔案到播放清單開頭
i[3]=增加並打亂播放清單的檔案

[OptionsFrameAlbumArtManager]
B1=清空快取
C1=自動搜尋選項
C2=快取選項
Caption=專輯封面
GB1=從網路搜尋
GB2=允許快取
GB3=從資料夾搜尋
L1=沒有安裝能夠從網路下載專輯封面的附加組件
L2=最大下載檔案體積:
L3=快取能夠減少磁碟讀取次數, 節省網路流量, 加速專輯封面搜尋.
L4=在此之後從快取移除記錄:
L5=天
L6=狀態:

[OptionsFrameAssoc]
B1=檔案類型
C1=檔案關聯
CB1=音訊檔案
CB2=播放清單
CB3=面板

[OptionsFrameConvertor]
C1=轉換設定
C18=動作
Caption=轉換器
CB1=根據提示展開增加檔案到表格中
L1=執行緒:
L2=最大執行緒數量取決於 CPU 核數.

[OptionsFrameExtraMeta]
B1=清除
Caption=附加資訊
CB1=使用模板將專輯封面储存到資料夾:
CB2=在網路上搜尋
CB3=將歌詞檔案自動储存到資料夾
CB4=在資料夾中搜尋
GB1=在網路上搜尋
GB2=允許快取
GB3=在資料夾中搜尋
L2=下載最大的文件大小:
L3=緩存減少磁碟訪問次數, 節省網路流量, 加速藝術專輯的搜尋.
L4=刪除快取中記錄的期限:
L5=天
pctAlbumArts=藝術專輯
pctLyrics=歌詞
W1=* 您必須安裝提供此功能的外掛程式

[OptionsFrameFace]
C2=介面選項
C3=透明度
Caption=介面
CB1=允許逐像素半透明
CB2=播放檔案時在播放進度條顯示波形圖
CB3=逐像素顯示或隱藏黏附型子視窗
CB4=桌面工具列模式時顯示或隱藏視窗時啟用動態效果
CB5=啟用面板動態聲譜圖
CB28=切換視覺效果時使用動態效果
CB30=允許按鈕漸淡特效
CB35=執行清單標籤平衡
CB38=視窗啟動時停用透明
CB39=滑鼠標記懸停時停用透明
CB42=透明與非透明狀態平衡過渡
CB52=視窗吸附到顯示邊緣或其它 AIMP 視窗
L1=面板需支援

[OptionsFrameHotkeys]
B10=預設
C1=快速鍵
c[0]=命令名稱
c[1]=程式內部
c[2]=全局 1
c[3]=全局 2

[OptionsFrameLang]
C1=選擇介面語言
Caption=語言
L1=轉換非 unicode 字元串為
L2=一般
L3=附加
L4=舊的

[OptionsFrameMLMain]
B1=檔案檢視...
C1=音樂資料庫
Caption=音樂資料庫
CB1=使用者星級評定標籤
CB2=開始播放
CB3=播放已經被核算
CB4=星級評定空白時顯示評分
CB5=协调使用评级和标签的音频文件
CB6=總是包含子資料夾
CB7=可行時合併空白組別分層
GB1=一般
GB2=以下情況加入檔案到資料庫
GB3=評分
GB4=播放核算
L1=檔案長度的閾值下限:
L2=播放後核算播放:\n不超過4分鐘
L3=根據過去的統計資訊計算評分:
L4=天

[OptionsFrameNet]
C21=網路連線選項
Caption=連線選項
CB1=使用直接連線
CB2=使用系統預設方式
CB3=手動代理設定
L79=逾時:
L98=密碼:
L106=伺服器:
L107=連接埠:
L108=使用者:

[OptionsFramePlayer]
C19=用滑鼠滾輪滾動列表項目
Caption=播放器
CB21=保持在最頂端
G1=控制
GB4=快速鍵控制
GB5=滑鼠控制
GB15=複製到剪貼簿範本
L12=正常滾動
L14=按下快速鍵改變播放時間定位為
L16=按下快速鍵變更音量值為
L18=按下 "%s" 時滾動
L33=按下中鍵:

[OptionsFramePlayer.MOBox]
i[0]=(無動作)
i[1]=播放/暫停
i[2]=增加檔案

[OptionsFramePlayerBehavior]
C1=自動化
CB7=重複僅有單個檔案的播放清單
CB32=自動為單曲調整等化器預先設定
CB33=恢復每個播放列表的播放位置
CB48=通過 "上/下一個檔案" 按鈕定位播放清單時儲存播放器狀態
CB49=如果播放暫停超過 %1:s 時跳轉至 %0:s 
CB58=自動前往到下一首單曲
GB1=一般
GB2=程式啟動時
GB3=播放模式
GB4=處於播放清單末尾時
GB5=在刪除正在播放的檔案時
L1=播放模式:

[OptionsFramePlayerBehavior.RG1]
i[0]=開始播放
i[1]=重設播放器狀態
i[2]=什麼都不做

[OptionsFramePlayerBehavior.RG2]
i[0]=前往到下一個播放清單
i[1]=重複播放清單
i[2]=就緒

[OptionsFramePlayerBehavior.RG3]
i[0]=標準
i[1]=單曲循環
i[2]=隨機播放

[OptionsFramePlayerBehavior.RG4]
i[0]=什麼都不做
i[1]=停止播放
i[2]=跳轉至下一首歌曲

[OptionsFramePlaylistBehavior]
C6=動作
Caption=播放清單
CB1=關閉標籤時移除播放清單
CB2=在新播放清單 "Bookmarks" 中開啟書籤
CB3=儲存檔案絕對路徑(推薦)
CB4=儲存播放清單為 "預設"
CB8=建立播放清單時詢問名稱
CB31=程式退出時儲存佇列
CB46=按二下標籤關閉播放清單
CB56=從磁碟機移除檔案時須確認
CB57=單播放清單模式
GB1=儲存
GB2=一般

[OptionsFramePlaylistView]
bCancel=取消
bOk=確定
C1=外觀選項
Caption=外觀
CB50=顯示所選檔案資訊
cbAbsoluteNumeration=絕對數
cbGroupMode=啟用分組
cbMergeGroups=自動合併相似分類
cbShow2ndLine=顯示第二行資訊欄
cbShowDuration=顯示持續時間欄
cbShowExpandBtns=顯示分組伸縮按鈕
cbShowMarks=顯示評分
cbShowNumbers=顯示單曲編號
cbShowSwitches=顯示切換欄
gbFormating=設定格式
gbGrouping=設定分組
gbLayoutSettings=設定樣式

[OptionsFramePlugins]
B1=立即重新啟動
Caption=附加組件
L1=部分已載入附加組件未被程式使用
lbURL=取得更多附加組件
N1=移除
N2=載入所選
N3=載入所有
N4=解除所選
N5=解除所有

[OptionsFramePlugins.cbFilter]
i[0]=全部
i[1]=載入
i[2]=未載入
i[3]=未使用

[OptionsFrameRadioCap]
C1=一般選項
C22=捕獲網路廣播
Caption=網路廣播
CB65=無失真錄製 (僅限 MP3 / AAC / AAC+)
CB66=將標籤寫入檔案
CB67=寫入預設日誌
CB68=背景記錄的快取大小:
CB69=刪除持續時間較短的檔案:
GB6=捕獲網路廣播
GB9=分割成檔案
L1=連線失敗後嘗試重新連線次數:
L2=使用者代理:
L3=緩衝大小:
L13=時間:
L24=範本檔案名:
L25=大小:
L85=儲存到資料夾:

[OptionsFrameRadioCap.cbBreakType]
i[0]=根據單曲分割
i[1]=根據體積分割
i[2]=根據時間分割

[OptionsFrameRunningLine]
C13=執行資訊
CB75=循環執行
GB1=執行動畫資訊
GB3=執行範本資訊
L10=更新間隔:
L35=外觀:
L36=移動:

[OptionsFrameRunningLine.rsRun]
i[0]=停用
i[1]=左
i[2]=右

[OptionsFrameRunningLine.rsShow]
i[0]=停用
i[1]=左
i[2]=右
i[3]=上
i[4]=下

[OptionsFrameSkins]
B2=瀏覽...
C1=面板
lbURL=取得更多面板
miDelete=移除

[OptionsFrameSort]
L1=使用巨集指令 "%!" 來反向排序

[OptionsFrameSystem]
C1=系統
Caption=系統
CB2=在工具列顯示目前單曲資訊
CB3=允許執行目前檔案資訊
CB4=S顯示播放進度
CB5=在工具列按鈕上顯示播放器狀態
CB6=用與進度列相同的色彩來顯示播放器狀態
CB7=給串流音訊使用 "模糊" 狀態
CB18=防止自動關閉顯示器
CB23=增加到檔案總管快顯功能表
CB24=增加到 CD/DVD 自動播放功能表
CB40=增加連結到 "執行" 功能表
CB41=增加到預設程式清單
CB60=自動播放
GB1=整合
GB2=在工具列顯示按鈕
L1=播放器視窗應處於啟動狀態
L99=優先等級

[OptionsFrameTrackList]
C4=單曲清單匯出選項
Caption=單曲清單匯出
CB54=匯出隱藏的播放清單項目
CB55=匯出播放清單分類
L26=預設範本:
L27=樣式:

[OptionsFrameTray]
C15=一般
C16=檔案資訊
C17=滑鼠指標控制
Caption=工具列
CB1=最小化至工具列
CB2=啟動時最小化到工具列
CB3=最小化到工具列時顯示迷你播放器
CB4=在工具列按鈕上顯示播放狀態
CB5=總是顯示工具列按鈕
CB13=滑鼠指標懸停時顯示檔案資訊
L30=按下:
L31=按二下:
L32=按下中鍵:
L34=顯示延遲:

[OptionsFrameTray.TrayCmd]
i[0]=(不使用)
i[1]=顯示/隱藏
i[2]=移到頂端
i[3]=檔案資訊
i[4]=AIMP 音量控制
i[5]=播放/暫停
i[6]=增加並播放檔案
i[7]=下一首單曲
i[8]=上一首單曲

[OptionsFrameVisual]
C23=視覺效果
CB68=啟用平衡處理
CB71=切換視覺效果的間隔時間:
GB7=全螢幕顯示模式
GB10=視覺效果切換
L21=顯示時以全螢幕顯示模式啟動:
L23=渲染速度較慢但在縮放時效果更好

[OptionsSoundOutFrame]
C1=播放選項
Caption=播放
CB2=音量對數比例
L1=聲音輸出類型:
L2=裝置:
L3=變量:
L4=快取大小:
L5=選擇用於輸出的聲道

[OptionsSoundOutTransformFrame]
B1=DSP 管理器
C1=轉換選項
CB1=允許聲道混合
CB1Hint=立體聲或單聲道檔案環繞模擬\n多聲道檔案智能轉換為立體聲或單聲道檔案
CB2=防止剪輯
CB2Hint=防止信號在 0 dB 以上產生的刮擦效果和噪音
CB3=抖動
CB3Hint=抑制降低取樣深度時產生的失真
GB1=音樂轉換選項
GB2=一般
L1=重新取樣:
L2=速度
L3=質量

[PlaylistsManagerDialog]
acImport=匯入播放清單...
acImportDirs=匯入資料夾...
acRemove=從磁碟中移除已選取物件
btnPreimage=設定
cbReadOnly=鎖定以防變更
L1=一般
L2=個人設定
L3=啟動播放清單
L4=使播放清單處於非啟動狀態
L5=預覽
lbPreimage=原像:
lbPreimageNotes=原像是一個播放清單檔案或資料夾, 它是目前播放清單的資料來源. 如要與原象同步, 按下 "從原象重新載入資料" .\n\n [!] 同步只能單向實行: 原象 -> 播放清單.
lbStorage=位置:

[PLS]
N1=檔案絕對路徑
N2=將範本增加到播放清單後排序:
N3=增加
N20=移除
N22=啟用
N23=停用
N36=書籤
N37=增加
N39=編輯

[QTEForm]
bCopyTo=複製到...
Caption=標籤編輯器
L1=載入
L2=儲存
L3=儲存變更時取消選取可移除檔案中的專輯封面
T1=基礎
T2=歌詞
T3=提示
T4=資訊

[QueueDialog]
Caption=佇列管理器
CB1=暫停
L1=總計時間:

[QueueDialog.ListView]
c[0]=編號
c[1]=檔案名
c[2]=播放清單
c[3]=長度

[Scheduler]
A1=關機
A2=休眠
A3=關閉程式
A4=暫停播放
A5=睡眠
B1=到達時間
B2=到達播放清單底部
B3=到達佇列底部
B4=到達檔案末尾
B5=確定
Caption=工作排程
CB1=音量變更平衡化
CB3=同時音量淡出:
CB4=提升音量:
CB5=睡眠時間
CB6=鬧鈴
L1=時間:
L3=執行動作前的播放檔案:
L4=選擇播放的檔案:
L5=您可以從播放清單或資來源管理器拖曳檔案到文字框
R1=到達選定時間
R2=到達經過時間
S1=秒
T1=睡眠倒計時
T2=鬧鈴

[SearchForm]
B1=搜尋選項
B2=關閉
Caption=進階搜尋
CB1=搜尋標題
CB2=搜尋演出者
CB3=搜尋專輯
CB4=搜尋風格
CB5=搜尋檔案名
CB6=自動搜尋
L1=(全部)
N1=播放
N2=前往到起始處

[SearchForm.Table]
c[0]=標題
c[1]=播放清單
c[2]=索引佇列

[Templates]
%Album= - 專輯
%AlbumArtist= - 專輯演出者
%AlbumGain= - 專輯播放增益
%Artist= - 演出者
%Bitrate= - 位元率
%BPM= - 每分鐘拍子數
%Caps(A)= - 所有單字首字母大寫
%Channels= - 聲道
%Char(A)= - 代號 A 的文字
%Composer= - 作曲
%DiskNumber= - 磁碟編號
%Duration= - 單曲長度 (秒)
%ExtractFileExt(A)= - 從 A 檔案中提取
%FileCreatedDate= - 檔案建立日期
%FileCreatedTime= - 檔案建立時間
%FileDir= - 完整路徑
%FileFormat= - 檔案格式
%FileModifiedDate= - 檔案修改日期
%FileModifiedTime= - 檔案修改時間
%FileName= - 完整檔案名
%FileParentDir= - 父目錄名
%FileSize= - 檔案大小 (字元)
%Format(A, B)=A - 數值的格式字元串, B - 值
%Genre= - 風格
%IF(A, B, C)== C, 如果 A 是空白的, 反之 - B
%IFEqual(A, B, C, D)== C, 如果 A = B, 反之 - D
%IFGreater(A, B, C, D)== C, 如果 A > B, 反之 - D
%IFGreaterOrEqual(A, B, C, D)== C, 如果 A >= B, 反之 - D
%Index= - 播放清單中的位置
%Length(A)= - A字串長度
%Low(A)= - 小寫
%Lyrics= - 歌詞
%Mark= - 評分
%NewLine= (僅單曲列表)
%PlayCount= - 播放計數
%Publisher= - 出版者
%Rating= - 單曲評分
%Replace(A, B, C)=, A 是來源字串, B - 要尋找的值, C - 要變更的值
%SampleRate= - 取樣率
%StrCopy(A, B, C)= -  從 B 位置複製 A 中的字元, C - 要複製的字元數目
%StrPos(A, B)= - 在 B 字串中搜尋子字串 A
%Title= - 標題
%TrackGain= - 單曲播放增益
%TrackNumber= - 單曲編號
%Up(A)= - 大寫
%Year= - 年份

[Updater]
B1=檢查更新
B2=安裝
Caption=檢查更新版本
CB1=不再提示我這個版本
L1=您的版本:
L2=最新版本:
L3=手動檢查更新
L4=新版本已經可用使用: %s

[AIMPPlaylistPreimageDialog]
Caption=智慧型播放清單 - 播放清單
L1=檔名\連結

